<template >
        <div class="service section" id="services">
        <div class="container">
          <div class="section-title">Услуги</div>
          <div class="service-list">
            <service-item
              v-for="(item, index) in serviceItems" :key="index"
              :title="item.title"
              :content="item.content"
            ></service-item>
          </div>
        </div>
      </div>
</template>
<script>
import ServiceItem from './ServiceItem.vue'

export default {
    components: {ServiceItem},
    setup(props) {
      const serviceItems = [
        {
          id: 1,
          title: "Подбор недвижимости по заданным параметрам",
          content: `Для разработки и реализации инвестиционных стратегий клиентов, специалисты компании определяют и
                      оценивают существующие возможности на рынке недвижимости, структурируют сделки и ведут переговоры
                      по приобретению инвестиционных активов. Мы поможем сформировать инвестиционный портфель из
                      различных видов активов: торговой, офисной и складской недвижимости.
                    Мы не ограничиваемся объектами в России и предложим выгодные варианты инвестиций за рубежом.
                      Например, вы сможете получать доход от вложений средств в новый клубный 5* отель в центре Парижа,
                      виллу на роскошном карибском острове Сен-Бартс или винодельческое хозяйство в Аргентине.
                    Инвестиции в недвижимость по-прежнему выгодны. Главное – иметь достоверную информацию об
                      интересующем вас проекте и о сегменте недвижимости в целом. Если вы хотите стать инвестором в
                      высококачественные объекты и получать гарантированные дивиденды, то мы с радостью и
                      профессионализмом решим эту задачу.`
        },
        {
          id: 2,
          title: 'Продажа недвижимости в обозначенные сроки',
          content: `Для разработки и реализации инвестиционных стратегий клиентов, специалисты компании определяют и
                      оценивают существующие возможности на рынке недвижимости, структурируют сделки и ведут переговоры
                      по приобретению инвестиционных активов. Мы поможем сформировать инвестиционный портфель из
                      различных видов активов: торговой, офисной и складской недвижимости. 
                    Мы не ограничиваемся объектами в России и предложим выгодные варианты инвестиций за рубежом.
                      Например, вы сможете получать доход от вложений средств в новый клубный 5* отель в центре Парижа,
                      виллу на роскошном карибском острове Сен-Бартс или винодельческое хозяйство в Аргентине.
                    Инвестиции в недвижимость по-прежнему выгодны. Главное – иметь достоверную информацию об
                      интересующем вас проекте и о сегменте недвижимости в целом. Если вы хотите стать инвестором в
                      высококачественные объекты и получать гарантированные дивиденды, то мы с радостью и
                      профессионализмом решим эту задачу.`
        },
        {
          id: 3,
          title: 'Формирование инвестиционного портфеля',
          content: `                    Для разработки и реализации инвестиционных стратегий клиентов, специалисты компании определяют и
                      оценивают существующие возможности на рынке недвижимости, структурируют сделки и ведут переговоры
                      по приобретению инвестиционных активов. Мы поможем сформировать инвестиционный портфель из
                      различных видов активов: торговой, офисной и складской недвижимости. 
                    Мы не ограничиваемся объектами в России и предложим выгодные варианты инвестиций за рубежом.
                      Например, вы сможете получать доход от вложений средств в новый клубный 5* отель в центре Парижа,
                      виллу на роскошном карибском острове Сен-Бартс или винодельческое хозяйство в Аргентине.
                    Инвестиции в недвижимость по-прежнему выгодны. Главное – иметь достоверную информацию об
                      интересующем вас проекте и о сегменте недвижимости в целом. Если вы хотите стать инвестором в
                      высококачественные объекты и получать гарантированные дивиденды, то мы с радостью и
`
        },
        {
          id: 4,
          title: 'Юридическое сопровождение сделок',
          content: `                    Для разработки и реализации инвестиционных стратегий клиентов, специалисты компании определяют и
                      оценивают существующие возможности на рынке недвижимости, структурируют сделки и ведут переговоры
                      по приобретению инвестиционных активов. Мы поможем сформировать инвестиционный портфель из
                      различных видов активов: торговой, офисной и складской недвижимости. 
                    Мы не ограничиваемся объектами в России и предложим выгодные варианты инвестиций за рубежом.
                      Например, вы сможете получать доход от вложений средств в новый клубный 5* отель в центре Парижа,
                      виллу на роскошном карибском острове Сен-Бартс или винодельческое хозяйство в Аргентине.
                    Инвестиции в недвижимость по-прежнему выгодны. Главное – иметь достоверную информацию об
                      интересующем вас проекте и о сегменте недвижимости в целом. Если вы хотите стать инвестором в
                      высококачественные объекты и получать гарантированные дивиденды, то мы с радостью и
                      профессионализмом решим эту задачу.
`
        }
      ]

      return {
        serviceItems
      }
    }
}
</script>
<style lang="">
    
</style>