<template >
        <div class="service section" id="services">
        <div class="container">
          <div class="section-title">Услуги</div>
          <div class="service-list">
            <service-item
              v-for="(item, index) in serviceItems" :key="index"
              :title="item.title"
              :content="item.content"
            ></service-item>
          </div>
        </div>
      </div>
</template>
<script>
import ServiceItem from './ServiceItem.vue'

export default {
    components: {ServiceItem},
    setup(props) {
      const serviceItems = [
        {
          id: 1,
          title: "Подбор недвижимости по заданным параметрам",
          content: `Мы предлагаем высококачественный сервис при подборе жилой и коммерческой
недвижимости. Вам не потребуется изучать весь рынок, тратить время на просмотр различных сайтов, и постоянно общаться с новыми не квалифицированными менеджерами. 
Доверьте решение вашей задачи профессионалу. Отличное знание рынка и ежедневный мониторинг позволяет нам быть в курсе новых тенденций и предложений. В нашей базе собраны лучшие, исключительно премиальные объекты недвижимости, в том числе мы предоставим доступ к новостройкам на этапе закрытых продаж.
Мы учтем абсолютно все ваши пожелания к объекту, от его расположения до стиля интерьера. Оперативно предоставим подборку всех подходящих вариантов и покажем их в удобное время. Мы будем участвовать во всех необходимых процессах, от переговоров с собственником до момента передачи ключей, после проведенной сделки. Подбор и показ объектов осуществляется бесплатно, так как комиссию платит продавец. `
        },
        {
          id: 2,
          title: 'Продажа недвижимости в обозначенные сроки',
          content: `Мы современная компания, которая для поиска покупателей, применяет последние технологии в маркетинге. Ежедневно объекты на наших ресурсах рассматривают более 1000 человек, а для охвата всего рынка мы устраиваем презентацию коллегам из других агентств, чтобы они смогли детально изучить объект и порекомендовать его своим клиентам.
Наш эксперт будет вашим эксклюзивным представителем и возьмет на себя все заботы, связанные с продажей недвижимости, ежемесячно отчитается о проделанной работе и текущих предложениях от покупателей. Сравнит сделки с аналогичными параметрами за последние полгода и даст точное заключение по рыночной стоимости объекта недвижимости, сделают профессиональную фотосъёмку объекта, подготовят материалы для его презентации и продвижения. Проведёт показы недвижимости клиентам и оформит все документы для сделки.
Собственник объекта не несет никаких расходов, связанных с созданием презентационных материалов и рекламным продвижением. Оплата комиссионного вознаграждения производится исключительно за результат, а именно за совершение сделки.`
        },
        {
          id: 3,
          title: 'Формирование инвестиционного портфеля',
          content: `Для разработки и реализации инвестиционных стратегий клиентов, специалисты компании определяют и оценивают существующие возможности на рынке недвижимости, структурируют сделки и ведут переговоры по приобретению инвестиционных активов. Мы поможем сформировать инвестиционный портфель из различных видов активов: торговой, офисной и складской недвижимости. 
Мы не ограничиваемся объектами в России и предложим выгодные варианты инвестиций за рубежом. Например, вы сможете получать доход от вложений средств в новый клубный 5* отель в центре Парижа, виллу на роскошном карибском острове Сен-Бартс или винодельческое хозяйство в Аргентине.  
Инвестиции в недвижимость по-прежнему выгодны. Главное – иметь достоверную информацию об интересующем вас проекте и о сегменте недвижимости в целом. Если вы хотите стать инвестором в высококачественные объекты и получать гарантированные дивиденды, то мы с радостью и профессионализмом решим эту задачу.`
        },
        {
          id: 4,
          title: 'Юридическое сопровождение сделок',
          content: `Чтобы предупредить и устранить возможные риски при подготовке к сделке, ее структурированию, организации и расчетам, регистрации перехода прав и владения, обязательна юридическая поддержка. Мы предоставляем нашим клиентам профессиональную помощь и консультацию на каждом этапе сделки.
Структурируем сделки по приобретению и продаже, аренде недвижимого имущества. Изучаем и анализируем правоустанавливающие документы, выявляем недостающую документацию. Детально прорабатываем договора, исключив двусмысленные трактовки, которые могут привести к негативным для арендатора или собственника проблемам и возникновению споров. Оцениваем риски и структурируем сделки с учетом налоговых обязательств
Собираем необходимые документы, анализируем договора задатка, аванса, аренды банковской ячейки, купли-продажи, аренды и т.д. Помогаем в подаче документов на регистрацию прав на недвижимое имущество и сделок с ним.`
        }
      ]

      return {
        serviceItems
      }
    }
}
</script>
<style lang="">
    
</style>