<template >
        <div class="service section" id="services">
        <div class="container">
          <div class="section-title">Услуги</div>
          <div class="service-list">
            <div class="service-list__item">
              <div class="service-item">
                <div class="service-item__head f-50">
                  <div class="service-item__title">Подбор недвижимости по заданным параметрам </div>
                  <div class="service-item__btn"><span class="service-item__btn-plus">+</span><span
                      class="service-item__btn-minus">- </span></div>
                </div>
                <div class="service-item__content">
                  <div class="service-item__content-inner">
                    <p>Для разработки и реализации инвестиционных стратегий клиентов, специалисты компании определяют и
                      оценивают существующие возможности на рынке недвижимости, структурируют сделки и ведут переговоры
                      по приобретению инвестиционных активов. Мы поможем сформировать инвестиционный портфель из
                      различных видов активов: торговой, офисной и складской недвижимости. </p>
                    <p>Мы не ограничиваемся объектами в России и предложим выгодные варианты инвестиций за рубежом.
                      Например, вы сможете получать доход от вложений средств в новый клубный 5* отель в центре Парижа,
                      виллу на роскошном карибском острове Сен-Бартс или винодельческое хозяйство в Аргентине.</p>
                    <p>Инвестиции в недвижимость по-прежнему выгодны. Главное – иметь достоверную информацию об
                      интересующем вас проекте и о сегменте недвижимости в целом. Если вы хотите стать инвестором в
                      высококачественные объекты и получать гарантированные дивиденды, то мы с радостью и
                      профессионализмом решим эту задачу.</p>
                  </div>
                </div>
              </div>
            </div>
            <div class="service-list__item">
              <div class="service-item">
                <div class="service-item__head f-50">
                  <div class="service-item__title">Продажа недвижимости в обозначенные сроки </div>
                  <div class="service-item__btn"><span class="service-item__btn-plus">+</span><span
                      class="service-item__btn-minus">- </span></div>
                </div>
                <div class="service-item__content">
                  <div class="service-item__content-inner">
                    <p>Для разработки и реализации инвестиционных стратегий клиентов, специалисты компании определяют и
                      оценивают существующие возможности на рынке недвижимости, структурируют сделки и ведут переговоры
                      по приобретению инвестиционных активов. Мы поможем сформировать инвестиционный портфель из
                      различных видов активов: торговой, офисной и складской недвижимости. </p>
                    <p>Мы не ограничиваемся объектами в России и предложим выгодные варианты инвестиций за рубежом.
                      Например, вы сможете получать доход от вложений средств в новый клубный 5* отель в центре Парижа,
                      виллу на роскошном карибском острове Сен-Бартс или винодельческое хозяйство в Аргентине.</p>
                    <p>Инвестиции в недвижимость по-прежнему выгодны. Главное – иметь достоверную информацию об
                      интересующем вас проекте и о сегменте недвижимости в целом. Если вы хотите стать инвестором в
                      высококачественные объекты и получать гарантированные дивиденды, то мы с радостью и
                      профессионализмом решим эту задачу.</p>
                  </div>
                </div>
              </div>
            </div>
            <div class="service-list__item">
              <div class="service-item">
                <div class="service-item__head f-50">
                  <div class="service-item__title">Формирование инвестиционного портфеля </div>
                  <div class="service-item__btn"><span class="service-item__btn-plus">+</span><span
                      class="service-item__btn-minus">- </span></div>
                </div>
                <div class="service-item__content">
                  <div class="service-item__content-inner">
                    <p>Для разработки и реализации инвестиционных стратегий клиентов, специалисты компании определяют и
                      оценивают существующие возможности на рынке недвижимости, структурируют сделки и ведут переговоры
                      по приобретению инвестиционных активов. Мы поможем сформировать инвестиционный портфель из
                      различных видов активов: торговой, офисной и складской недвижимости. </p>
                    <p>Мы не ограничиваемся объектами в России и предложим выгодные варианты инвестиций за рубежом.
                      Например, вы сможете получать доход от вложений средств в новый клубный 5* отель в центре Парижа,
                      виллу на роскошном карибском острове Сен-Бартс или винодельческое хозяйство в Аргентине.</p>
                    <p>Инвестиции в недвижимость по-прежнему выгодны. Главное – иметь достоверную информацию об
                      интересующем вас проекте и о сегменте недвижимости в целом. Если вы хотите стать инвестором в
                      высококачественные объекты и получать гарантированные дивиденды, то мы с радостью и
                      профессионализмом решим эту задачу.</p>
                  </div>
                </div>
              </div>
            </div>
            <div class="service-list__item">
              <div class="service-item">
                <div class="service-item__head f-50">
                  <div class="service-item__title">Юридическое сопровождение сделок</div>
                  <div class="service-item__btn"><span class="service-item__btn-plus">+</span><span
                      class="service-item__btn-minus">- </span></div>
                </div>
                <div class="service-item__content">
                  <div class="service-item__content-inner">
                    <p>Для разработки и реализации инвестиционных стратегий клиентов, специалисты компании определяют и
                      оценивают существующие возможности на рынке недвижимости, структурируют сделки и ведут переговоры
                      по приобретению инвестиционных активов. Мы поможем сформировать инвестиционный портфель из
                      различных видов активов: торговой, офисной и складской недвижимости. </p>
                    <p>Мы не ограничиваемся объектами в России и предложим выгодные варианты инвестиций за рубежом.
                      Например, вы сможете получать доход от вложений средств в новый клубный 5* отель в центре Парижа,
                      виллу на роскошном карибском острове Сен-Бартс или винодельческое хозяйство в Аргентине.</p>
                    <p>Инвестиции в недвижимость по-прежнему выгодны. Главное – иметь достоверную информацию об
                      интересующем вас проекте и о сегменте недвижимости в целом. Если вы хотите стать инвестором в
                      высококачественные объекты и получать гарантированные дивиденды, то мы с радостью и
                      профессионализмом решим эту задачу.</p>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
</template>
<script>
export default {
    
}
</script>
<style lang="">
    
</style>